import React from 'react';
import './style.scss'

function Header() {
  return (
    <header className='header'>
<h1 className='header_title'>
Идеальный вес. Онлайн калькуляторы
</h1>
<p className='header_desc'>
Прежде чем начинать думать о необходимости работы над своей фигурой, стоит определить <b>идеальный вес</b> для своего роста, возраста и телосложения. Возможно не стоит и заморачиваться с диетами, так как все обстоит нормально. А в случае наличия проблем с избыточным весом при помощи калькуляторов идеального веса можно узнать тот вес, к которому нужно стремится.<br/><br/>
В медицине существуют несколько классических формул для расчета <b>идеального веса</b> . И к каждой формуле мы сделали калькулятор для удобства. Итак, по порядку.
</p>
    </header>
  );
}

export default Header;
